{* Шаблон страницы "новость" *}

<div class="page-post">
    <div class="container pb-5">
        <h1 class="page-post__title text-center mt-5 mb-1 w-100">Новость</h1>
        <p class="page-post__date text-center mb-4 w-100">21.08.2019</p>

        <div class="page-post__img mb-4 mr-md-5 float-left">
            <img src="../src/img/galery1.jpg" alt="">
        </div>
        
        <div class="page-post__content">
            <p>В 2020 году состоится второй международный Heavy Metal фестиваль «BIG GUN»!
            Четыре дня, наполненных любимой музыкой, безумным драйвом и позитивом! На одной сцене выступят как именитые кумиры миллионов, так и новые для российских слушателей коллективы!
            Большой палаточный городок с радостью примет гостей со всего мира!
            </p>
            <p>В 2020 году состоится второй международный Heavy Metal фестиваль «BIG GUN»!</p>
            <p>В 2020 году состоится второй международный Heavy Metal фестиваль «BIG GUN»!
            Четыре дня, наполненных любимой музыкой, безумным драйвом и позитивом! На одной сцене выступят как именитые кумиры миллионов, так и новые для российских слушателей коллективы!
            Большой палаточный городок с радостью примет гостей со всего мира!
            </p>
            <p>В 2020 году состоится второй международный Heavy Metal фестиваль «BIG GUN»!</p>
        </div>
    </div>
</div>