{* шаблон страницы "правила" *}

<div class="image-gallery">
    <div class="container">
        <div class="row">
            <h1 class="image-gallery-title w-100 mt-5 mb-5">Правила</h1>
            <h2 style="text-align: center; font-size: 34px;">
                <strong>Проход на фестиваль</strong>
            </h2>
            <p style="text-align: left; font-size: 24px;">Проход на территорию возможен только при наличии браслета.
                <br>
                По полученным браслетам посетители могут свободно покидать территорию фестиваля и входить обратно любое количество раз.
                <br>
                Браслет можно приобрести или получить в обмен на заранее купленные билеты в кассе на входе. 
                <br>
                При въезде на личном транспорте, на КПП необходимо приобрести парковочный билет. Такой билет позволяет въезжать и выезжать с территории неограниченное количество раз.
                <br>
                При покупке места для палатки Вам выдадут соответствующие браслеты для прохода в палаточный городок. Также специальные браслеты выдаются для прохода в Кемпинг при покупке соответствующего билета.
            </p>
            <p style="text-align: left; font-size: 24px;">
                <font color="red">
                    <strong>
                        Чтобы обезопасить себя от неприятностей, настоятельно рекомендуем НЕ ПУБЛИКОВАТЬ купленные билеты (как минимум, штрих-код) в сети интернет.
                        <br>
                        Администрация фестиваля не несет ответственности за билеты, приобретенные с рук.
                    </strong>
                </font>
            </p>
            <h2 style="text-align: center; font-size: 34px;">
                <strong>Безопасность на фестивале</strong>
            </h2>
            <p style="text-align: left; font-size: 24px;">
                При входе на территорию каждый посетитель будет осмотрен на наличие запрещённых предметов и веществ.
                <br>
                Организаторы просят с пониманием отнестись к этой процедуре, т.к. она проводится в целях вашей безопасности.
                <br>
                Общественную безопасность на фестивале «BIG GUN» обеспечивает УВД г. Серпухова, части Росгвардии и собственная Служба безопасности. На мероприятии будут присутствовать сотрудники МЧС на случай непредвиденных ситуаций. На территории будет функционировать медпункт.
                <br>
                Обеспечение охраны правопорядка – сложная и очень серьёзная задача, в выполнении которой не обойтись без помощи посетителей фестиваля. Организаторы фестиваля убедительно просят всех посетителей обращать внимание на:
                <br>
                — подозрительные вещи предметы (не трогая их, обратиться к сотрудникам фестиваля или организаторам мероприятия);
                <br>
                — подозрительных лиц (сообщить о них сотрудникам фестиваля или организаторам мероприятия);
                <br>
                — агрессивно настроенных групп граждан, в том числе несовершеннолетних (сообщить о них сотрудникам фестиваля или организаторам мероприятия).
            </p>
            <h2 style="text-align: center; font-size: 34px;">
                <strong>На фестивале запрещено:</strong>
            </h2>
            <p style="text-align: left; font-size: 24px;">
                — Разведение костров на самом фестивале и прилегающей к нему территории. Открытое пламя представляет угрозу не только вашему и чужому имуществу (палатки, автомобили), но и жизни большого количества окружающих вас людей. Пожалуйста, отнеситесь серьезно и с пониманием к строгим мерам, которые будут приниматься в отношении лиц, разжигающих костры: они будут немедленно удалены с территории фестиваля без компенсации стоимости билета. 
                <br>
                — Использование керосиновых ламп, нагревательных приборов, газовых горелок, мангалов, шашлычниц, барбекю и т.д.
                <br> 
                <br>
                <font color="red">
                    <strong>
                        Будьте внимательны! В случае обнаружения открытого огня примите срочные меры к его тушению и незамедлительно обратитесь в штаб ГО ЧС на фестивале.
                        <br>
                        Обращаем ваше внимание на то, что разведение костров в неположенных местах влечет за собой административную ответственность!
                    </strong>
                </font>
            </p>
            <p style="text-align: left; font-size: 24px;">
                — Установка палаток вне территории палаточного городка, в том числе на парковке.
                <br>
                — Пребывание любых домашних  животных.
            </p>
            <p style="text-align: left; font-size: 24px;">
                <strong>Запрещен вход на территорию фестиваля:</strong>
                <br>
                — с огнестрельным, пневматическим, газовым, травматическим, холодным оружием, колющими и режущими предметами, с легковоспламеняющимися жидкостями и взрывчатыми веществами, газовыми баллончиками и аэрозолями;
                <br>
                — в состоянии алкогольного и наркотического опьянения;
            </p>
            <p style="text-align: left; font-size: 24px;">
                <strong>На территорию фестиваля запрещается проносить:</strong>
                <br>
                — Любые жидкости в стеклянной и металлической таре;
                <br>
                — Любые консервы в металлических и стеклянных банках;
                <br>
                — Мягкие (вареные) колбасы, свежее мясо и рыбу, прочие скоропортящиеся продукты т.к. отсутствуют условия хранения и возможен риск отравления.
                <br>
                — Оружие: огнестрельное, газовое, пневматическое, холодное.
                <br>
                — Колюще-режущие предметы: ножи, ножницы, пилки, металлические пруты, спицы, заточки, шипы, гвозди и прочее.
                <br>
                — Биты, столярный и слесарный инструмент.
                <br>
                — Металлические клинообразные колышки для установки палаток. На фестивале можно использовать только тонкие металлические колышки для современных палаток. 
                <br>
                — Взрывчатые вещества, фейерверки, пиротехнику и пр.
                <br>
                — Примусы, керосинки, горелки, газовые баллоны, воспламеняющиеся жидкости, в том числе хранение в авто.
                <br>
                — Мангалы, шашлычницы, барбекю, шампуры и т.п.
                <br>
                — Стеклянную тару.
                <br>
                — Наркотические вещества.
                <br>
                — Большие сумки и чемоданы.
                <br>
                — Все лекарственные препараты, кроме жизнеобеспечивающих (определенные болеутоляющие и препараты, необходимость приема которых должна подтверждаться соответствующими медицинскими документами), противоаллергенных и жидкости для контактных линз. Все лекарственные препараты должны быть в закрытой заводской упаковке. Пронос лекарственных препаратов будут согласовываться с медицинскими службами и представителями Госнаркоконтроля.
                <br>
                — Беспилотные летательные аппараты (квадрокоптеры,  дроны любые).
            </p>        
        </div>
    </div>
</div>